"QUIT_WARNING_TITLE_INSTALLATION"	= "終了してよろしいですか？";
"QUIT_WARNING_MESSAGE_INSTALLATION"	= "このコンピュータの光学式ドライブに挿入されているディスクをほかのコンピュータが使用している可能性があります。終了する前に、ほかのコンピュータがディスクを使い終えていることを確認してください。終了すると、ほかのコンピュータは接続解除されます。";
"QUIT_WARNING_TITLE_DIAGNOSTICS"	= "終了してよろしいですか？";
"QUIT_WARNING_MESSAGE_DIAGNOSTICS"	= "このコンピュータの光学式ドライブに挿入されているディスクをほかのコンピュータが使用している可能性があります。終了する前に、ほかのコンピュータがディスクを使い終えていることを確認してください。終了すると、ほかのコンピュータは接続解除されます。";
"QUIT_WARNING_QUIT_BUTTON"			= "終了";
"QUIT_WARNING_CANCEL_BUTTON"		= "キャンセル";

"DISK_WARNING_TITLE"				= "ディスクが見つかりませんでした。";
"DISK_WARNING_MESSAGE"				= "使用するディスクをセットし、ディスクが認識されるまで数秒お待ちください。";

"DISK_INSERT_TITLE"					= "インストールを続けるには、“%@”ディスクをセットしてください。";
"DISK_INSERT_MESSAGE"				= "Mac OS X のインストールを続けるには、このディスクが必要です。";

"DISK_INSERT_TITLE_EJECT_FAILED"	= "インストールディスクが取り出せません。";
"DISK_INSERT_MESSAGE_EJECT_FAILED"	= "インストールディスクを使用しているアプリケーションをすべて終了してから、ディスクを取り出します。\n\nインストールディスクを取り出したら、“%@”ディスクをセットしてインストールを続けます。";

"SERVER_ERROR_TITLE"				= "ディスクを共有できませんでした。";
"SERVER_ERROR_MESSAGE"				= "光学式ディスク共有を開始しているときにエラーが起きました。この Mac で動作しているほかのすべてのネットワークアプリケーションを終了してから、続けてください。";

"STATUS_WAITING"					= "ほかのコンピュータが接続するまでお待ちください...";
"STATUS_CONNECTED"					= "ほかのコンピュータが起動するまでお待ちください...";
"STATUS_STARTED"					= "Mac OS X インストーラを待っています...";
"STATUS_WAITING_FOR_DISC"			= "ディスク“%@”を待っています...";

"STATUS_FAILURE"					= "Mac OS X のインストールに失敗しました。";
"STATUS_FAILURE_MESSAGE"			= "詳細はインストーラを参照してください。";

"STATUS_SUCCESS"					= "Mac OS X は正常にインストールされました。";
"STATUS_SUCCESS_MESSAGE"			= "このアシスタントを終了することができます。";

"DISK_NAME_TEMPLATE"				= "%@\n";
"DISK_INFO_TEMPLATE"				= "%@\nバージョン %@\nビルド %@";
"DISK_INFO_TEMPLATE_DIAGS"			= "%@\n%@\n%@";

"APPLE_HARDWARE_TEST"				= "Apple Hardware Test";

"SERVER_NAME_TEMPLATE"				= "%1$@ (%2$@)";

